<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантия качества «ПродМаркет»");
$APPLICATION->SetTitle("Гарантия качества");?>



<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9">
    <h2 class="darkbluetext text-right">
        ПродМаркет: Гарантия
    </h2>
	<p class="text-justify">Одной из важных составляющих работы нашего интернет-магазина является то, что продаваемые товары сертифицированы и обеспечены фирменной гарантией фирм-производителей. </p>

	<h3 class="text-justify darkbluetext">Для осуществления гарантийного обслуживания необходимы:</h3>

	<ul>
		<li class="p12 text-italic">правильно и без помарок и исправлений заполненный гарантийный талон, в котором должны быть указаны модель и серийный номер изделия, дата продажи и печать торгующей организации;</li>

		<li class="p12 text-italic">документ, подтверждающий покупку (товарная накладная); </li>

		<li class="p12 text-italic">полная комплектация товара.</li>
	</ul>

	<p class="text-justify">Обращаем также ваше внимание на то, что при получении и оплате заказа покупатель в присутствии курьера обязан проверить комплектацию и внешний вид изделия на предмет отсутствия физических дефектов (царапин, трещин, сколов и т.п.) и полноту комплектации. После отъезда курьера претензии по этим вопросам не принимаются.</p>

	<h3 class="text-justify darkbluetext">Гарантийное обслуживание не производится, если:</h3>

	<ul>
		<li class="p12 text-italic">утерян или не заполнен гарантийный талон </li>

		<li class="p12 text-italic">оборудование было поставлено на территорию РФ неофициально </li>

		<li class="p12 text-italic">изделие имеет следы механического повреждения или вскрытия </li>

		<li class="p12 text-italic">нарушены заводские пломбы </li>

		<li class="p12 text-italic">были нарушены условия эксплуатации, транспортировки или хранения </li>

		<li class="p12 text-italic">проводился ремонт лицами, не являющимися сотрудниками авторизованного сервисного центра </li>

		<li class="p12 text-italic">использовались неоригинальные комплектующие </li>
	</ul>

	<p class="text-justify">Подробное описание условий предоставления гарантии вы можете найти в документации к приобретенному товару и/или на сайте соответствующего производителя.</p>


</div>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>