<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантия качества «ПродМаркет»");
$APPLICATION->SetTitle("Гарантия качества");?><div class="col-xs-12 col-sm-12 col-md-9 col-lg-9">
	<p class="darkbluetext text-right">
	</p>
	<h3>
	Возврат и гарантия</h3>
	<p>
		 "ПродМаркет" гарантирует качество и свежесть доставляемой продукции.
	</p>
	<p>
		 Мы доставляем заказы в указанное Вами место и время для того, чтобы Вы могли с ними ознакомиться и принять решение о покупке. До принятия решения о покупке Вы можете отказаться от всех или части зарезервированных товаров, не оплачивая при этом их стоимости. После покупки клиент может вернуть или отказаться от товара только НЕНАДЛЕЖАЩЕГО качества.
	</p>
	<p>
		 Товар ненадлежащего качества это – товар непригодный для использования по назначению, брак, товар с недостатком (недостаток – это нарушение обязательных требований к товару) или не соответствующий описанию на сайте, с истекшим сроком годности, товар доставленный Клиенту с нарушенной упаковкой . Товар НАДЛЕЖАЩЕГО качества не подлежит возврату или обмену.
	</p>
	<p>
		 Вернуть товар ненадлежащего качества вы можете в течение 24 часов после получения&nbsp; .
	</p>
	<p>
		 Правила возврата или обмена товара: после того, как вы сообщили нам о товаре НЕНАДЛЕЖАЩЕГО качества , в течение дня к вам приедет наш курьер, заберет товар и вернет деньги или же обменяет его на другой товар, в зависимости от вашего выбора.
	</p>
	<p>
		 Возврат или обмен товара производится, если указанный товар не был в употреблении и имеется товарный чек.
	</p>
	<p>
		 По поводу возврата или обмена вы можете обратится по номеру: <b>+7-988-293-78-87</b>
	</p>
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>