<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "«ПродМаркет»: Как купить");
$APPLICATION->SetTitle("Как купить");?><div class="col-xs-12 col-sm-12 col-md-9 col-lg-9">
	<h2 class="darkbluetext text-right">
	ПродМаркет: Покупка товаров </h2>
	<p>
		 Для того, чтобы сделать покупки в нашем интернет-магазине нужно выполнить несколько простых шагов:
	</p>
	<h3>1. Выбор товара</h3>
	<p>
	</p>
	<p>
		 Дляначала вы выбираете товар, который вы хотите купить, и добавляете его в корзину, нажав на соответствующую кнопку в каталоге либо на страничке товара. Чтобы добавить несколько позиций какого-либо товара в корзину вы можете указать количество товара для добавления с помощью кнопок «плюс» и «минус», либо просто несколько раз нажать на кнопку добавления.
	</p>
	<h3>2. Оформление заказа</h3>
	<p>
		 Когда весь товар добавлен в корзину, нужно перейти в <b>корзину </b>нажав на кнопку «В корзину» на нижней панели. В корзине вы можете удалить некоторые позиции, а также изменить количество.
	</p>
	<p>
		 После этого нажимаете на кнопку «<b>Оформить заказ</b>», где указываете свой номер телефона для связи, а также можете указать адрес доставки. Внимание: номер нужно указать актуальный, так как по этому номеру мы будем с вами связываться.
	</p>
	<p>
	</p>
	<p>
		 После введения всех данных нажмите «Готово». В течение 5-10 минут с вами свяжется наш менеджер и уточнит детали заказа (адрес, время доставки и прочее).
	</p>
	<p>
	</p>
	<h3 class="text-left darkgreentext">3. Оплата</h3>
	 Оплата производится наличными курьеру после получения Вами доставленного товара.
	<p>
		 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.
	</p>
	<ul>
	</ul>
 <br>
 <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>