<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Онлайн-магазин «ПродМаркет»");
$APPLICATION->SetTitle("Онлайн-магазин «ПродМаркет» ");?><div class="col-xs-12 col-sm-12 col-md-9 col-lg-9">
	<h2 class="darkbluetext text-right">О нас</h2>
	<p class="text-justify">
		 Забудьте о пробках, очередях или поиске товаров на полках. Заказ продуктов в режиме онлайн избавит Вас от этих пережитков прошлого. Теперь все необходимые продукты у вас в смартфоне.
	</p>
	<p class="text-justify">
		 Онлайн-супермаркет «ПродМаркет» был создан для того, чтобы облегчить жизнь жителям нашей столицы и ее пригородов. Вы освобождаете себя от тягостных и нудных походов на рынок или супермаркет, тем самым экономя свое бесценное время для более важных дел и отдыха.
	</p>
	<p class="text-justify">
		 В кратчайшие сроки мы доставим самые качественные и самые свежие продукты по низким ценам в Ваш дом, офис, кафе или магазин. Мы гарантируем качество нашей продукции. Если Вам доставили некачественный товар, либо доставили не то, что вы заказывали, мы вернём вам деньги.
	</p>
	<p class="text-justify">
		 Мы специализируемся на оптовой и розничной продаже продуктов как для дома, так и для небольших розничных магазинов и кафе. Собственный склад c постоянным наличием необходимого запаса товаров, квалифицированные сборщики и служба доставки позволяют нам работать не только с конечным потребителем, но и обслуживать малый бизнес – гастрономы, HoReCa (отели, рестораны, кафе).
	</p>
	<p class="text-justify">
		 Мы оперативно реагируем на потребности каждого покупателя и сотрудничаем напрямую только с проверенными поставщиками. &nbsp;Буквально каждый день ассортимент нашего товара обновляется и увеличивается. Мы постарались для Вас максимально упростить повседневную покупку необходимых продуктов. Сделайте свою жизнь легче!
	</p>
	<h2 class="darkbluetext text-right">
	Преимущества нашего магазина</h2>
	<div class="row">
		<div class="col-xs-4 text-left">
			<ul class="bxe-list bxe-lis-blue">
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Экономия времени</span></li>
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Качественные и свежие продукты</span></li>
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Самые низкие цены</span></li>
			</ul>
		</div>
		<div class="col-xs-4 text-left">
			<ul class="bxe-list bxe-lis-blue">
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Широкий ассортимент</span></li>
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Отличное обслуживание</span></li>
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Своевременная и бесплатная доставка</span></li>
			</ul>
		</div>
		<div class="col-xs-4 text-left">
			<ul class="bxe-list bxe-lis-blue">
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Гарантия на все товары</span></li>
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Надежные поставщики</span></li>
				<li><i class="fa fa-check"></i> <span style="font-size:13px;">Лёгкость и удобство</span></li>
			</ul>
		</div>
	</div>
 <br>
	<p class="text-justify">
		 Мы всегда рады помочь нашим&nbsp;клиентам в осуществлении заказов на нашем сайте. Если у вас возникли какие-то замечания, предложения или пожелания относительно работы нашего онлайн-супермаркета,&nbsp;пишите и звоните нам, и мы с благодарностью примем ваше мнение во внимание:
	</p>
	<p>
 <b>Телефон: +7-988-293-78-87</b><br>
	</p>
	<p>
 <b>Электронная почта</b><b>:</b> <a href="mailto:sale@prod05.ru">prodmarket05@mail.ru</a>
	</p>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>