<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "«ПродМаркет»: Доставка");
$APPLICATION->SetTitle("Доставка");?><div class="col-xs-12 col-sm-12 col-md-9 col-lg-9">
	<h2 class="darkbluetext text-right">
	ПродМаркет: Доставка </h2>
 <br>
	<p>
		 Онлайн–супермаркет «ПродМаркет» стремится сделать процесс покупок простым и не затратным как в плане денег, так и по времени. Вам больше не надо обходить ряды и прилавки в поисках дешевых и качественных продуктов, а также думать о том, как довезти все это до дома. Мы берем это на себя!
	</p>
	<p class="text-justify">
	</p>
	<p>
		 Добавляйте все понравившиеся товары в корзину и не переживайте о весе или объёме упаковки, наша служба доставки позаботится об этом за Вас.
	</p>
	<h3 class="darkbluetext">Время доставки</h3>
	<p>
		 Время доставки согласовывается с Вами. Cразу после того, как вы разместите свой заказ, с Вами свяжется менеджер Службы доставки, который уточнит время и место куда необходимо его доставить.
	</p>
	<p>
 <span style="color: #9d0a0f;"><i>Внимание!</i></span> <b>Неправильно указанный номер телефона может привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.</b>
	</p>
	<p class="text-justify">
	</p>
	<p>
		 Доставка выполняется ежедневно с 9:00 до 20:00 часов , без выходных . Товары, заказанные позднее 18:30 , доставляются на следующий день. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе.
	</p>
	<h3>Стоимость доставки</h3>
	<p>
		 Для жителей города доставка осуществляется бесплатно при заказе на сумму от 1500 руб. Если же сумма заказа не достигла данной суммы , то стоимость доставки будет составлять 100 рублей.
	</p>
	<p>
		 Для жителей же пригорода Махачкалы бесплатная доставка осуществляется при достижении суммы заказа 2000 рублей, а если сумма заказа не достигла данной отметки, то стоимость доставки будет составлять 200 рублей.
	</p>
	<h3 class="darkbluetext">Правила доставки</h3>
	<p>
		 При доставке вам будут переданы товарный чек на покупку, а также потребуется Ваша роспись о получении товара. Цена, указанная в переданном вам курьером документе, является окончательной, курьер не обладает правом корректировки цены.
	</p>
	<p>
		 Внимание! При доставке заказанного Вами товара проверяйте комплектность доставленного товара и соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. Просим Вас помнить, что все параметры и потребительские свойства приобретаемого товара следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
	</p>
	<p class="text-justify">
 <b class="darkgreentext">Служба доставки</b>: <b>+7-988-293-78-87</b>
	</p>
	<p class="text-justify">
 <b class="darkgreentext">Электронная почта</b>: <a href="mailto:sale@prod05.ru">prodmarket05@mail.ru</a>
	</p>
 <br>
 <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>