<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "«ПродМаркет»: Доставка");
$APPLICATION->SetTitle("Доставка");?>



<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9">
    <h2 class="darkbluetext text-right">
        ПродМаркет: Доставка
    </h2>

		<p class="text-justify">
			 Онлайн–супермаркет «ПродМаркет» стремится сделать процесс покупок простым и незатратным как в плане денег, так и по времени.&nbsp;Вам&nbsp;больше не надо обходить ряды и прилавки в поисках дешевых&nbsp;и качественных продуктов, а также думать о том, как довезти все это до дома. Мы берем это на себя!
		</p>
		<p class="text-justify">
			 Добавляйте все понравившиеся товары в корзину и не переживайте о весе или объёме упаковки, наша служба доставки позаботится об этом за Вас.
		</p>
		<h3 class="darkbluetext">Время и стоимость доставки</h3>
		<p class="text-justify">
			 Мы предусмотрели для Вас несколько вариантов доставки, различающихся по времени и стоимости, а для тех кто закупается по-крупному - доставка бесплатна!
		</p>
		<p class="text-justify">
			 Время доставки согласовывается с Вами. Cразу после того, как вы разместите свой заказ, с Вами свяжется менеджер&nbsp;Службы доставки, который уточнит время и место куда необходимо его доставить.
		</p>
		<p class="text-justify text-italic">
 <b class="text-red">Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.
		</p>
		<p class="text-justify">
			 Доставка выполняется ежедневно с 09:00 до 20:00 часов, без выходных. Товары, заказанные позднее этого времени, доставляются на следующий день. Время осуществления доставки зависит от времени размещения заказа,&nbsp;наличия товара на складе и выбранного способа доставки:
		</p>
		<div class="row">
			<div class="col-xs-12">
				<ul class="bxe-list bxe-lis-blue">
					<li class="p12 text-justify"><i class="fa fa-check"></i>&nbsp;<span >Бесплатный развоз товаров в пределах г. Махачкалы (и пригородов) осуществляется раз в сутки в период с&nbsp;16:00 до 18:00 (более точное время будет обговорено с Вами после звонка курьера Службы доставки); </span></li>
					<li class="p12 text-justify"><i class="fa fa-check"></i>&nbsp;<span >Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное Вам время. В этом случае стоимость доставки определяется индивидуально в зависимости от места назначения и срочности; </span></li>
					<li class="p12 text-justify"><i class="fa fa-check"></i>&nbsp;<span >При заказе стоимостью от 1500 рублей доставка осуществляется в удобное Вам время и место в пределах г. Махачкалы (и пригородов) совершенно <b>бесплатно</b>. </span></li>
				</ul>
			</div>
		</div>
		<p class="text-justify">
			 Доставка осуществляется по адресу, указанному при оформлении заказа. Иное время и место доставки&nbsp;необходимо сообщить менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.
		</p>
		<h3 class="darkbluetext">Правила доставки</h3>
		<p class="text-justify">
			 При доставке вам будут переданы товарный и&nbsp;кассовый чеки на покупку, а также потребуется Ваша подпись о получении товара.При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации. Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены. Стоимость доставки выделяется в документах на покупку отдельной графой.
		</p>
		<p class="text-justify text-italic">
 <b class="text-red">Внимание!</b> Просим Вас помнить, что все параметры и потребительские свойства приобретаемого товара следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При доставке заказанного Вами товара проверяйте комплектность доставленного товара&nbsp;и соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
		</p>
		<p class="text-justify">
 <b class="darkgreentext">Служба доставки</b>: 8 (988) 293&nbsp;78&nbsp;87&nbsp;(многоканальный).
		</p>
		<p class="text-justify">
 <b class="darkgreentext">Электронная почта</b>: <a href="mailto:sale@prod05.ru">sale@prod05.ru</a>
		</p>
		<p class="text-justify">
 <b class="darkgreentext">Skype</b>: <a href="skype:prodmarket@outlook.com">prodmarket@outlook.com</a>
		</p>
    <br><br>
</div>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>